// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我爱的，吴小雨",
        "仙境遇见的你，是我的另一个心脏",
        "每当有人谈到世界如何",
        "他们会忘记月光 忘记云朵 忘记宇宙星空的平和",
        "而我总是想起你",
        "你比宇宙璀璨 比时间具体",
        "雨，真诚不会错",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-04-14T01:10:30",
    // 双方的名字
    names: ["唐启帆", "吴诗雨"]
}
